{
  "lang": "ar",
  "h1_1": "أسئلة مكررة",
  "h2_1" : " معلومات، نوع ومكونات اللقاح",
  "h5_1": "كيف سيتم تنفيذ الاستراتيجية الوطنية للتلقيح ضد فيروس كورونا المستجد؟",
  "p_1": ".سيتم تنفيذ الاستراتيجية الوطنية للتلقيح ضد فيروس كورونا المستجد (كوفيد-19) عبر حملة تلقيح تستهدف الساكنة فوق سن 17 عامًا، وفقًا لجدول لقاحي محدد في جرعتين. يقدر عدد السكان المستهدفين بـ 25 مليون نسمة",
  "p_2" : ".سيتم التلقيح بشكل تدريجي لضمان تلقيح جميع السكان المستهدفين. وستعطى الأولوية للموظفين العاملين في الصفوف الأمامية، أي مهنيي الصحة، والسلطات العمومية، وقوات الأمن، وموظفي التربية الوطنية. بعد ذلك، سيتم تمديد التلقيح إلى عامة الساكنة وفقًا للفئة العمرية المحددة",
  "p_3": ".سيتم تنفيذ حملة التلقيح على مستوى محطات التلقيح هذه وفق نمطين: نمط قار حيث ينتقل السكان إلى موقع التلقيح، ونمط متنقل يتم فيه تنقل فرق التلقيح الملحقة بالمحطة نحو النقاط المتنقلة. ولتمكين الساكنة من التلقيح في ظروف جيدة، سيتم وضع جميع التدابير الاحترازية اللازمة، مع احترام جودة اللقاح في جميع مراحل سلسلة التوريد (ضمان التخزين الفعال للقاح): منذ استقبال اللقاح وإلى غاية استعماله لتلقيح الساكنة المستهدفة",
  "p_4": "",
  "h5_2": "كيف تعمل اللقاحات؟",
  "p_5": ".تُحفِّز اللقاحات الاستجابات المناعية الوقائية لجسم الإنسان، بحيث إذا أصيب الشخص بمسببات الأمراض (جرثومة)، يمكن لجهاز المناعة أن يسرع في منع العدوى من الانتشار في جميع أنحاء الجسم والتسبب بالمرض. وبهذه الطريقة، فإن اللقاحات تشكل عدوى طبيعية دون الإصابة بالمرض",
  "p_6": ".ليس كل الأشخاص الحاملين لفيروس كورونا المستجد مصابين بمرض كوفيد-19.هناك أشخاص يحملون الفيروس دون أن تظهر عليهم أعراض المرض، في حين ينقلون الفيروس إلى الآخرين. كما أن معظم اللقاحات لا تمنع العدوى تمامًا، ولكن تمنعها من الانتشار في الجسم وحدوث المرض.\n\nبالإضافة إلى ذلك، يمكن للعديد من اللقاحات منع انتقال الفيروس، الشيء الذي قد يوفر حماية جماعية وبالتالي، تتم حماية الأشخاص غير الملقحين من طرف الأشخاص الملقَّحين حولهم، لأن احتمالية تعرضهم للإصابة بالفيروس قليلة",
  "h2_2": "الأمن والضمان؟",
  "h5_3": "كيف أعرف ما إذا كان اللقاح ضد فيروس كورونا المستجد آمنًا؟",
  "p_7": ".على غرار باقي اللقاحات الأخرى، يجب أن تخضع اللقاحات المطورة لمكافحة فيروس كورونا المستجد، لاختبارات مكثفة وصارمة قبل إدخالها إلى بلد ما. وبمجرد استعمالها، ستتم مراقبتها باستمرار للتأكد من أنها آمنة وسليمة للمستفيدين منها",
  "p_8": ".هناك العديد من الآليات الوقائية القوية لضمان سلامة لقاحات فيروس كورونا المستجد، حيث شارك في هذه التجارب، الأشخاص الذين يتمتعون بصحة جيدة أو الحاملون لأمراض مزمنة متوازنة (متحكم فيها) ، خصيصًا لتحديد أي آثار جانبية معروفة أو ضعف سلامة اللقاح",
  "p_9": ".في حال أظهرت تجربة سريرية أن اللقاح المضاد لفيروس كورونا المستجد آمن وفعال، فيجب إجراء سلسلة من الاختبارات لفعاليته وسلامته، بما في ذلك المراجعة التنظيمية والموافقة في البلد الذي صُنع فيه اللقاح",
  "h5_4": "هل لقاحات فيروس كورونا المستجد المستعملة بالمغرب آمنة؟ ",
  "p_10": ".إن بيانات التجارب السريرية للقاح بالمغرب مطمئنة وتبعث على التفاؤل. فنتائج التجارب التي أُجريَت لم تثر أي مخاوف تتعلق بالسلامة، على الرغم من وجود آثار جانبية خفيفة إلى معتدلة (ألم في موضع الحقن، طفح جلدي، صداع في الراس، حمى خفيفة).. وقد تم الإبلاغ عنها من قبل عدد قليل من المشاركين في التجربة السريرية. حيث أكدت نتائج هذه التجارب أن الآثار الجانبية كانت عابرة مقارنة بلقاحات أخرى من نفس النوع، في حين لم يتم الإبلاغ عن أي آثار جانبية خطيرة",
  "h5_5": "ما هي اللقاحات المضادة لفيروس كورونا المستجد التي سيتم استعمالها بالمغرب؟",
  "p_11": ":في إطار الاستراتيجية الوطنية للتلقيح، وضمن رؤية استباقية، أجرى المغرب  رصدا لتحديد اللقاحات التي تتوفر على معطيات صحية مُرضيةوحاليًا، اللقاحان المستعملان هما\n",
  "p_12": ".لقاح مختبر \"سينوفارم\": هو لقاح لفيروس معطل الفعالية، تم تطويره بطريقة معتمدة منذ عقود. وتُستعمل هاته الطريقة لتطوير اللقاحات ضد الأنفلونزا وداء الكَلَب (السعار) وشلل الأطفال والسعال الديكي",
  "p_13": "لقاح مختبر\" أسترا زينيكا\": هو لقاح ناقل فيروسي يفتقر فيه الفيروس إلى الجين التكاثري، والذي لا يشكل خطرًا للعدوى بالنسبة لجسم الإنسان، ولكن لديه القدرة على تحفيز الاستجابة المناعية. وينتمي لقاح الإيبولا الى هذا النوع",
  "h2_3": "الاختبارات السريرية",
  "h5_5": "ما هي نتائج الدراسات السريرية على اللقاح ضد فيروس كورونا المستجد في المغرب؟",
  "p_14":".تخضع الأبحاث البيو طبية في المغرب للإجراءات القانونية اللازمة، ويتم إجراؤها وفقًا للمتطلبات الدولية. وفي سياق جائحة كوفيد-19، شارك المغرب بفعالية في المرحلة الثالثة للتجارب متعددة المراكز للقاح المضاد لفيروس كوفيد-19، والتي تشكل أول تجربة سريرية لقاحية في المغرب منذ عهد الاستقلال. وتُعَدّ هذه التجربة السريرية متعددة المراكز ومزدوجة التعمية والعشوائية، ذات مستوى عالٍ",
  "p_15": "تم تنظيم هذه الدراسات السريرية على مستوى ثلاثة مواقع، وبمشاركة 600 متطوع حيث تم إعطاء اللقاح حسب جدول تلقيحي من جرعتين: اليوم الأول واليوم 21 والهدف من هذه التجربة تقييم مناعة وسلامة اللقاح لدى الساكنة التي تبلغ من العمر 17 عامًا فما فوق. ولحدود اليوم، لم يتم تسجيل أي آثار جانبية خطيرة. وكما هو الحال مع باقي اللقاحات الأخرى، فقد تم الإبلاغ عن آثارجانبية موضعية، مثل ألم في موضع الحقن، وطفح جلدي، صداع في الرأس، أو تعب",
  "h2_4" : "التسجيل وأخذ موقع التلقيح",
  "h5_6": "كيف يمكنني التسجيل للحصول على اللقاح ضد فيروس كوفيد -19؟ ",
  "p_16": ".أولاً ، يجب عليك الوصول إلى موقعنا على الإنترنت \"Vaccination-covid19\" وبعد ذلك يجب عليك التسجيل للحصول على حساب على الموقع و هكذا سيصبح  لديك الحق في طلب موعد",
  "h5_7": "في أي وقت يجب أن أذهب إلى مركز التلقيح؟",
  "p_17": ".يتم تحديد المواعيد بنصف يوم (صباحًا أو بعد الظهر) عادةً، تشير رسالة تحديد الموعد إلى تاريخ اليوم وكذا نصف اليوم (الصباح أو بعد الظهر)",
  "h5_8": "هل يمكنني التلقيح في أي مركز تلقيح؟",
  "p_18": ".لا يجب أن تذهب إلى مركز التلقيح المخصص لك يأخذ تعيين مركز التلقيح في الاعتبار مقر إقامتك الحالي المشار إليه في بطاقة التعريف الوطنية أو بطاقة الإقامة الخاص بك",
  "h5_9": "ماهي موانع التلقيح ضد فيروس كورونا المستجد؟",
  "p_19": "يمكن تلقيح جميع الأشخاص الذين تزيد أعمارهم عن 17 عاما باللقاح ضد فيروس كورونا المستجد، بغض النظر عن المرض أو العلاج الحالي، باستثناء الحالات التالية",
  "ul1": {
    "li1" : "النساء الحوامل.",
    "li2": "النساء المرضعات.",
    "li3" : "الأشخاص الذين عانوا مسبقا من حساسية مفرطة أو التورم السريع للأنسجة بعد أخذهم لدواء أو لقاح أو تعرضهم لأي عامل آخر مسبب للحساسية.",
    "li4": " الأشخاص الذين لديهم حساسية إثر استفادتهم من الحقنة الأولى للقاح ضد كوفيد."
  },
  "h2_5": "اسئلة اخرى ",
  "h5_10": "تأكدَت إصابتي بفيروس كورونا المستجد (بأعراض أو بدون أعراض) سابقا. هل أنا مؤهل للتلقيح؟",
  "p_20": " :نعم، أنت مؤهل بشرط",
  "ul2": {
    "li1" : " بالنسبة للأشخاص المصابين بعدوى فيروس كورونا المستجد المصحوبة بأعراض، فلا يمكنهم الاستفادة من اللقاح ضد كوفيد-19 إلا حين الشفاء السريري وبعد 4 أسابيع من ظهور العلامات السريرية.",
    "li2": " بالنسبة للحالات بدون أعراض، فيجب تأخير اللقاح لمدة 4 أسابيع بعد تاريخ التشخيص."
  },
  "h5_11" : "هل يمكن إعطاء اللقاح ضد فيروس كورونا موازاة مع لقاحات أخرى معطلة أو حية؟\n",
  "p_21": " :يجب فصل برمجة اللقاح ضد كوفيد-19 واللقاحات الأخرى وفق ما يلي",
  "ul3": {
    "li1": "مراعاة فاصل زمني لا يقل عن 14 يومًا بالنسبة للقاح المعطل.",
    "li2": "مراعاة مدة 4 أسابيع بالنسبة للقاح الحي."
  },
  "p_22" : ".في حالة الإصابة بداء الكلَب أو التهاب السحايا أو مرض الكزاز، تعطى الأولوية للتلقيح ضدها قبل اللقاح ضد فيروس كورونا وذلك قبل الحقنة الأولى منه أو بين الحقنتين الأولى والثانية",
  "h5_12" : "لقد أصبت بفيروس كورونا المستجد بعد أخذي للجرعة الأولى من اللقاح. هل أنا مؤهل للحصول على الجرعة الثانية؟\n",
  "p_23" : ".يجب تأجيل الجرعة الثانية من اللقاح. يجب مراعاة مدة أربعة أسابيع من ظهور الأعراض بشرط أن يتعافى المريض"







}