{
  "lang": "fr",
  "h1_1": "Questions fréquemment posées ",
  "h2_1" : " Informations, type et composition du vaccin",
  "h5_1": "Comment la stratégie nationale de vaccination contre le virus COVID-19 sera déployée?",
  "p_1": "Le déploiement de la stratégie nationale de vaccination contre le virus de la COVID-19 se fera sous forme de campagne de vaccination en ciblant la population âgée de plus de 17 ans, selon un schéma vaccinal en deux injections. Cette population cible est estimée à 25 000 000.",
  "p_2" : "La vaccination sera menée de manière progressive, de façon à assurer la vaccination de toute la population cible. La priorité est accordée aux personnels œuvrant en première ligne, en l’occurrence, les Professionnels de Santé, les autorités publiques, les forces de sécurité et le personnel de l’Education Nationale. Par la suite, la vaccination sera étendue à la population générale selon la tranche d’âge.",
  "p_3": "La vaccination contre le virus de la COVID-19 sera effectuée au niveau de tous les Établissements de Soins de Santé Primaires : Centres de santé.\n\nLa campagne vaccinale sera effectuée au niveau de ces stations vaccinales  selon deux modes : un mode fixe où la population se déplace vers la station vaccinale et un mode mobile dans lequel des équipes de vaccination rattachées à la station, se mobiliseront vers des points mobiles de vaccination.",
  "p_4": "Des mesures sont mises en place pour permettre à la population la vaccination dans de bonnes conditions avec le respect de la qualité de vaccin tout au long de la chaîne d’approvisionnement : de la réception jusqu’à l’administration.",
  "h5_2": "Comment fonctionnent les vaccins?",
  "p_5": "Les vaccins stimulent les réponses immunitaires protectrices du corps humain de sorte que, si une personne est infectée par un agent pathogène, le système immunitaire peut rapidement empêcher l'infection de se propager dans le corps et de provoquer des maladies. De cette manière, les vaccins imitent une infection naturelle mais sans pour autant provoquer la maladie.",
  "p_6": "Toutes les personnes infectées par le SRAS-CoV-2 ne développent pas de maladie (Covid-19 est la maladie causée par le virus SARS-CoV-2). Ces personnes ont une infection asymptomatique mais peuvent toujours transmettre le virus à d'autres. La plupart des vaccins n'empêchent pas complètement l'infection, mais empêchent l'infection de se propager dans le corps et de provoquer des maladies. De nombreux vaccins peuvent également empêcher la transmission, conduisant potentiellement à la protection collective grâce à laquelle les personnes non vaccinées sont protégées de l'infection par les personnes vaccinées qui les entourent, car elles ont moins de risque d'être exposées au virus.",
  "h2_2": "\nSécurité et garantie?",
  "h5_3": "\nComment savoir si le vaccin contre le virus COVID-19 est sûr?",
  "p_7": "A l’instar des autres vaccins, les vaccins développés pour lutter contre le virus de la COVID-19 doivent subir des tests approfondis et rigoureux avant leur introduction dans un pays. Une fois utilisés, ils seront surveillés en permanence pour s'assurer qu'ils sont sans danger pour les personnes qui les reçoivent.",
  "p_8": "\nIl existe de nombreux mécanismes de protection solides pour assurer l’innocuité des vaccins contre le virus de la COVID-19. Ces essais, auxquels prennent part des personnes en bonne santé ou ayant une pathologie équilibrée, sont spécialement conçus pour repérer tout effet indésirable courant ou d’autres problèmes d’innocuité.",
  "p_9": "\nSi un essai clinique montre qu’un vaccin contre le virus de la COVID-19 est sûr et efficace, une série d’examens sur l’efficacité et l’innocuité doit être menée, y compris l’examen et l’approbation réglementaire dans le pays où le vaccin est fabriqué.",
  "h5_4": "\nLes vaccins contre le virus COVID-19 utilisés au Maroc sont-ils sûrs?",
  "p_10": "\nLes données sur les vaccins sont réconfortantes. Les essais réalisés n'ont pas suscité de préoccupations en matière de sécurité, bien que de rares effets indésirables, bénins à modérés (douleurs au site d’injection, réaction cutanée, maux de tête, une légère fébricule) ont été notifiés chez quelques participants aux essais cliniques au Maroc. Les résultats de ces derniers ont confirmé que ces effets indésirables étaient transitoires, comparables à d’autres vaccins de même type et qu’aucun événement indésirable grave n'a été signalé.",
  "h5_5": "\nQuels vaccins contre le virus COVID-19 seront utilisés au Maroc?",
  "p_11": "Dans le cadre de la stratégie de vaccination, et dans une vision proactive, le Maroc a mené une prospection à travers le monde pour identifier quels sont les vaccins dont les données sanitaires sont disponibles et satisfaisantes. A l’heure actuelle, les deux vaccins utilisés sont :",
  "p_12": "-  \n Le Vaccin du laboratoire Sinopharm : c’est un vaccin inactivé développé par une méthode appliquée depuis une cinquantaine d’années. Cette méthode est utilisée pour le développement des vaccins contre la grippe, la rage, la poliomyélite et la coqueluche...",
  "p_13": "- Le Vaccin du laboratoire AstraZeneca : c’est un vaccin à vecteur viral dont le virus est dépourvu de gène de reproduction qui ne présente pas de risque infectieux pour l’organisme mais ayant le pouvoir de déclencher une réponse immunitaire. Le vaccin contre L’Ébola en fait partie. ",
  "h2_3": "\nTests cliniques",
  "h5_5": "\nQuels sont les résultats des essais cliniques, menés au Maroc, sur le vaccin contre le virus COVID-19?",
  "p_14":"Les recherches biomédicales au Maroc sont scrupuleusement réglementées, conduites conformément aux exigences internationales. Dans le contexte pandémique de la Covid-19, le Maroc a participé activement aux essais multicentriques de la phase III du vaccin contre le virus de la Covid-19 qui constitue le premier essai clinique vaccinal au Maroc depuis l’indépendance. Cet essai clinique multicentrique randomisé et en double aveugle est considéré, sur le plan scientifique d’un niveau de preuve fort.",
  "p_15": "L’essai clinique est réalisé au niveau de 3 sites avec un total de 600 participants.  Le vaccin a été administré avec un schéma vaccinal en deux doses, à J0 et J21. L’objectif étant d’évaluer l'immunogénicité et l’innocuité du vaccin chez une population âgée de 17 et plus. A ce jour, aucun effet indésirable grave n’a été enregistré. Comme pour les autres vaccins, des effets indésirables locaux tels une douleur au site d’injection, une éruption cutanée, des céphalées, une fatigue, ont été notifiées.",
  "h2_4" : "Inscription et rendez-vous de vaccination",
  "h5_6": "\nComment puis-je m'inscrire au vaccin contre le virus Covid-19?",
  "p_16": "Vous devez d'abord accéder à notre site Web \"vaccination-covid19\" et après cela, vous devez vous inscrire pour avoir un compte sur le site Web et ainsi vous avez le droit de demander un rendez-vous.",
  "h5_7": "A quelle heure dois-je me presenter au centre de vaccination?",
  "p_17": "Les rendez-vous sont fixés par demi-journée (matinée ou après-midi). Typiquement, le message de rendez-vous indique la date du jour et la demi-journée (matin ou après-midi)",
  "h5_8": "Est-ce que je peux me faire vacciner dans n’importe quel centre de vaccination ?",
  "p_18": "Non, vous devez vous rendre au centre de vaccination qui vous a été désigné. L’affectation du centre de vaccination tient compte de votre domicile actuel indiqué sur votre carte CNIE ou carte de séjour.\n\nSi l’adresse de votre domicile actuel est différente de celle indiquée sur votre CNIE ou carte de séjour, vous devrez changer votre adresse en suivant la démarche précisée dans la question n (J’ai changé de domicile mais mon ancienne adresse figure toujours sur ma carte CNIE (ou carte de séjour))",
  "h5_9": "\nQuelles sont les contre-indications du vaccin anti-covid-19?",
  "p_19": "Toutes les personnes âgées de 17 ans et plus peuvent être vaccinées par le vaccin anti-Covid-19, quel que soit la maladie ou le traitement en cours, à l’exception des situations suivantes :",
  "ul1": {
    "li1" : "Les femmes enceintes.",
    "li2": "Les femmes allaitantes.",
    "li3" : "Les personnes ayant eu des antécédents de choc anaphylactique ou d’œdème de Quincke.",
    "li4": "Les personnes ayant présenté une réaction allergique suite à la première dose de ce vaccin."
  },
  "h2_5": "Autres questions  ",
  "h5_10": "J’ai déjà été positif au coronavirus (symptomatique ou asymptomatique). Suis-je éligible à la vaccination ?",
  "p_20": "Oui, vous êtes éligible, à condition :",
  "ul2": {
    "li1" : "La vaccination doit être différée chez les personnes dont l'infection par le SARS-CoV-2 est en cours. Le délai à respecter est de quatre semaines après l'apparition des symptômes à condition que le patient soit rétabli.",
    "li2": "Pour les personnes asymptomatiques, le même délai de quatre semaines est à respecter à partir du premier échantillon positif (1ère PCR positive)."
  },
  "h5_11" : "Le vaccin contre le coronavirus peut-il être administré en parallèle avec d'autres vaccins inactivés ou vivants",
  "p_21": "La programmation du vaccin anti Covid-19 et d'autres vaccins doit être séparée selon les modalités suivantes :",
  "ul3": {
    "li1": "Au moins 14 jours entre un vaccin inactivé et le vaccin anti-Covid.",
    "li2": "Au moins 4 semaines entre un vaccin vivant et le vaccin anti-Covid."
  },
  "p_22" : "Les vaccinations urgentes (anti rabique, anti-méningococcique, sérum-antitétanique) doivent être prioritaires lorsqu’elles sont indiquées quel que soit le statut vaccinal par rapport à la vaccination contre la COVID-19.",
  "h5_12" : " \nJ'ai eu Covid-19 après la première dose du vaccin. Suis-je éligible pour la 2ème dose?",
  "p_23" : "La deuxième dose du vaccin doit être différée. Le délai à respecter est de quatre semaines après l'apparition des symptômes à condition que le patient soit rétabli."
}